IDEA Open Model
CombiItem.Combination Property
 Inserted another combination
 Namespace: IdeaRS.OpenModel.Loading
 Assembly: IdeaRS.OpenModel (in IdeaRS.OpenModel.dll) Version: 10.0.1.1 (10.0.1.1)
Syntax
public ReferenceElement Combination { get; set; }
Public Property Combination As ReferenceElement
	Get
	Set
public:
property ReferenceElement^ Combination {
	ReferenceElement^ get ();
	void set (ReferenceElement^ value);
}
Property Value
Type: ReferenceElement
See Also
Reference
CombiItem Class
IdeaRS.OpenModel.Loading Namespace